{"pages":[],"posts":[{"title":"beyerdynamic DT770 PRO（80Ω）レビュー！これは最高の映画ヘッドホンだ！","text":"1年くらい前に購入してずっと愛用しているbeyerdynamic DT770 PROをいまさらレビューするぞ。 まずは外観チェックから。 正面、横、ロゴ、コード、端子、ヘッドバンド、イヤーパッド そもそもbeyerdynamicとは beyerdynamic(ベイヤーダイナミック)はドイツのメーカーで、世界で初めてステレオヘッドホンを発売したメーカーだ。ドイツと言えばゼンハイザーとかもドイツだな。ドイツ最高！ なぜbeyerdynamicなのか？ 折りたたみ出来るSONY MDR-7504に惹かれて最後までかなり迷ったが、結局beyerdynamic DT770 PROにしたぞ！ 開放型の姉妹機であるbeyerdynamic DT990 PROとも迷ったが、パソコンのファンとかエアコンの音とかが気になるから、遮音性を求めて密閉型にした。周りの環境が静かなら開放型でも良かったな。 beyerdynamic DT770PRO には4種類ある インピーダンスが違うモデルが3つ、それとDT770Mというボリュームコントローラーを搭載したモデルがある。 以下サウンドハウス参照 ＜インピーダンスの違いについて＞ ■32Ω：ホームオーディオやスマートフォン、ラップトップ等のモバイルオーディオ機器向け ■80Ω：レコーディング・スタジオをはじめ、様々な機器、用途に対応 ■250Ω：本格的な業務用オーディオ機器を設置したレコーディング・スタジオ向け 実はこれだけでなく、ケーブルとイヤーパッドにも違いがある。 32Ωモデル: 合成レザーパッド, 1.8mケーブル 80Ωモデル: ベロアイヤーパッド, 3.0mケーブル 250Ωモデル: ベロアイヤーパッド, 3.0mカールケーブル よくよく見ないと気づけない細かい仕様の違いだがこれがかなり使用感に直結するぞ！ 80Ωモデルを購入した自分が選んだモデルは80Ωのモデルだ。一番バランスのいいモデルが80Ωだと思ったため、（250Ωを鳴らし切ることができるか不安だったのもあるが）80Ωのものを選んだ。32Ωのモデルをあえて選ぶ人はさすがに居ないと思うが、僕のおすすめはやっぱり80Ωだ！ 使用感最高の装着感MDR-7504を含むその他のモニターヘッドホンと大きく違う点がベロアの大きなイヤーパッドだ。これ、着け心地が良すぎる。密閉型だが、このベロアのイヤーパッドのお陰で蒸れにくいし長く装着していても疲れにくい。もちろんある程度は疲れるが。友人の持っているゼンハイザーHD599（通称: プリン）の着け心地もなかなかいいんだが、HD599は解像感が少し物足りない気がして手が出なかった、、、もう普通のレザーや合皮のイヤーパッドは使えなくなった。それくらい最高の装着感。 低音も高音も。音質に関しては、事前のリサーチ通りやや低音が強いかなといった印象を受けたが、全ての音が埋もれることなく、くっきりと聴き分けることが出来る。地響きのような低音から透き通るような高音まで、全てをそつなく鳴らしてくれる。最高。さすがモニターヘッドホンだ。自分は普通にEDM等の音楽を聴くときはもちろん、映画なんかを観るときにも重宝している。スピーカーでは出せない低音がここにある……といつも思ってる。なんせ迫力が段違いだ。なのに細かい音まで綺麗に鳴らし切るから、そのギャップに”萌え”すら感じるときもあるくらいだ。（ちなみにスピーカーはTASCAM VL-S3BTを使っている。） スタジオなどでもよく使用される 総評 2万円以下で買えるヘッドホンの中では明らかに上位に君臨するはずだ。買って損はしないと断言できる、とまではいかないが、1万円台のヘッドホンでとにかく強いのが欲しい！と思っているなら手放しにおすすめできるヘッドホンだ！買って損はしない！（音速前言撤回）","link":"/2022/04/21/beyerdynamic-dt770pro-review/"},{"title":"初めての記事です！！！","text":"右往左往を繰り返してようやく作ったブログであるEVER BLOGなんだけど、 なにが出来るのかまだ良くわかっていないからこの記事を通して色々チャレンジしてみよう! これは大きめのタイトル？ これは中くらいのタイトル！ これは小さめのタイトル？？？ さすがにこれ以上小さくならない？ これはないやろ まだいけるのかな これは本文です。 本文の大きさと#の3つ以上は違う大きさだな いえーい改行いっぱいしてみた 12345このなかに文字書いてみたかった書くことなくなった やっぱり記事といえばリンク化だよな↑ちなみにこれは最近ハマってる曲 画像もはっとこハム太郎","link":"/2022/04/17/first-article/"}],"tags":[],"categories":[]}